Repository: common-repository/cookd
Catalog: languages/cookd-*.po
Languages: pl_pl

source: Changes saved
pl_pl: Zapisano zmiany

source: You do not have sufficient permissions to access this page.
pl_pl: Niestety nie możesz wejść na tę stronę.

source: Let's see what you can change here
pl_pl: Zobaczmy co możesz zmienić

source: email
pl_pl: Podaj swój e-mail

source: Maybe new welcome message?
pl_pl: Tutaj możesz napisać nową wiadomość powitalną

source: be first message?
pl_pl: Napisz nową wiadomość 'Bądź pierwszy...'?

source: facebookID
pl_pl: Podaj ID twojego konta na Facebooku

source: We need your facebook page ID for tagging
pl_pl: Podaj ID lub URL swojej strony na Facebooku (pozwala na automatyczne tagowanie zdjęć).

source: Maybe new facebook share message?
pl_pl: Tutaj możesz zmienić treść wiadomości udostępnianej na Facebooku.

source: If you'll not add shortcode [cookd] to the post, the button will automatically show at the:
pl_pl: Jeśli nie dodasz kodu [cookd] do postu, przycisk pojawi się automatycznie na:

source: beginning
pl_pl: początku

source: end
pl_pl: końcu

source: singleonly
pl_pl: Pokazuj Cook'd tylko w trybie jednego posta na stronę

source: no
pl_pl: nie

source: yes
pl_pl: tak

source: Change profile picture
pl_pl: Zmień zdjęcie profilowe

source: Upload image
pl_pl: Dodaj zdjęcie

source: Unknown blog
pl_pl: Skonfiguruj wtyczkę

source: Uploads
pl_pl: Zdjęcia
